<!DOCTYPE html>
<html lang="pt-br">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Kiriko e Drake</title>
    <link rel="stylesheet" href="./style.css">
    <script src="./script.js"></script>
</head>
<body>
    <div id="leaf-container"></div>
	<h1 class="outline-text title">Explicando Mais sobre a História</h1>

	<dl>
		<dt><a class="dt-custom rato2">Ilha Sul</a></dt>
		<dd>
			<div>
			<p class="text-box">O lugar se passará num país que criei, Ilha Sul, que fica nas coodernadas 44°54'31.8"S 22°32'15.3"W no sul do Atlântico. De clima temperado, a ilha é meio mantonhosa, possuindo uma Área de 62.229 Km2, com uma população de 4.445.131 habitantes e com uma renda per capita de US $ 65,409, sua moeda local é Dolar Sulista. Sua cidades principais são, Aima City(Capital) com meio milhão de habitantes, depois a segunda maior, Hullmangrand com quase meio milhão de habitantes, em seguida uma cidade vizinha de Aima, Walk, com 300k de habitantes, há outras cidades mas citarei quando for preciso. A cultura do país é muito ligada a Irlanda, devido que a maioria da sua população de origem de lá. Apesar disso, a Ilha Sul tem grandes influências da Inglaterra por ter sido colonizada pela mesma. Seu esporte principal é o Futebol, Hóquei no Gelo e esportes aquáticos, pois o país tem uma forte ligação com o mar.

Aima City, a cidade principal da trama, possuí aproximadamente de 648.471 habitantes, litorãnea, a cidade é dividida em vários distritos, onde Kiriko Mora é conhecido como o Distrito Inglês, o lugar mais rico da capital, Drake mora no suburbios no Distrito Irlandês, perto do distrito Industrial e das estações ferroviarias da cidade, a escola fica perto do centro, rodeado nos parques verdes e perto do O Castelo, um grande teatro gótico. No final da cidade indo em direção ao leste, se econtra o Rio Aima, onde passa várias pontes ligando as outras cidades e depois das pontes que liga Aima, é um campo floretal muito verde, fora que a vista norte da cidade é conteplada por o Monte Stephen Borg, três picos que lembram a primeira vista, pirâmedes mas não são, é apenas uma formação rochososa.</p>
			</div>
		</dd>

		<dt><a class="dt-custom rato2">Kiriko Kamori e Drake Butterworth</a></dt>
		<dd>
			<div>
			<p class="text-box">Primeiro detalhe: Gênero e Personagens Principais. 
Gênero: Slice of Life, Aventura e Romance
Personagens Principais:
Kiriko Kamori-Uma estudante do Ensino médio da escola "Secundarium Schola In Urbe Aima", 17 anos pronta para fazer 18, ela é vinda de família muito rica, mestiça de Japoneses com espanhóis, ela é filha mais nova de Takako Kamori Médico Cardiologista e Glenda Gutierrez uma Professora de Física da Universidade Federal de Aima City, seu único irmão mais velho, Thiago de 20 anos é estudante de medicina, eles moram num bairro super rico da capital da Ilha Sul, Aima City. De personalidade meiga, introvertida, bondosa e super fiel, Kiriko tem apenas três grandes amigas, Penelope Sinclair, Melissa Klozbütcher e Karina Antonova. Kiriko é boa em escrever e desenhar, seus pais tem uma ótima relação com ela e seu irmão também, apesar de Thiago ser meio "coruja", ele é super tranquilo. Ela sonha em terminar o ensino médio e se tornar escritora, o que vai contra as ideias de sua família.Seus Hibbies são, sair com as amigas, andar de bicicleta, jogar tênis com a sua família e ir pescar.
Drake Butterworth-Drake, estudante da mesma escola que Kiriko, eles são do mesmo ano, porém, salas diferentes. Com 18 anos, Drake é vindo de família mais humilde e mora nos suburbios, seu pai Daniel Butterworth é ex-militar da marinha, devido ao trauma vivido, ele teve que se aposentar e se afundou nas bebibdas, hoje me dia ele luta contra este "fantasma" e ele vive trabalhando numa estação ferroviária arrumando vagões, sua mãe, Helena, é uma ex-agente da Receita Federal, mas devido ao desentendimento, ela foi exonerada e agora é empregada doméstica, seus dois irmãos novos os gêmeos, Lucca e Louis, tem 9 anos e Drake ajuda a sua avó por parte de pai, Sra.Mercedes a cuidar deles no tempo livre, apesar disso eles são uma boa família. O rapaz divide os estudos com trabalho de meio período ajudando o seu pai. Drake é um rapaz amigável, bondoso e altruísta, é meio extrovertido e gosta de desenhar e escrever, porém, devido ao um amor perdido com uma ex namorada, Drake pegou trauma de escrever. Ele tem mais dois grandes amigos, Bruce Thorpe e Octavio Musler, ambos amigos de infância e estudam na mesma sala de aula. Seu hobbie também é. jogar fliperama com seus amigos, jogar futebol(Não confunda com Futebol Americo) e andar de bicicleta.
Aparências: Kirko é uma jovem de 1.72 de altura, magra, devido ser mestiça, algumas caracteristicas asiaticas foram herdadas como os cabelos lisos e negros e o tom de pele, mas os seus olhos(formato e cor) esverdeados e boca foram traçados para o lado mais latino. Ela gosta de usar vestidos e também, de prender os seus cabelos as vezes
Drake: Alto, medindo 1.80, corpo esbelto devido que passa os tempos com seus amigos jogando futebol, Cabelos castanhos claros, olhos azuis e tem uma cicratriz no ombro esquerdo devido a uma queda de bicicleta que ele sofreu quando criança.
Detalhe Adicional: O uniforme da escola segue o padrão inglês, as cores são verde e amarelo, as calças e shorts masculinos são caramelo, negro ou marrom escuro.


Enrendo: A história terá no foco nas duas vidas, apesar de destintas, Kiriko não é popular da escola e nem Drake, porém, Kiriko as vezes é alvo de zombações pelas outras alunas mais ricas. Drake é respetiado e não sofre com essas coisas, apesar de ter uma boa relação com as pessoas, ele não liga muito por esse status, e ele faz parte do Time de Futebol Secundarium Aima Football Club, que joga nos campeonatos municipais de Aima City. Narre o contindiano da vida deles na primeira pessoa, por exemplo, quando for Kiriko, quero que a sua narração seja na primeira pessoa.</p>

			<p class="text-box">Gênero: Slice of Life, Aventura e Romance</p>
	<h1 class="outline-text title">História:</h1>
			</div>
		</dd>

		<dt><a class="dt-custom rato2">Capítulo 1: O Primeiro Dia</a></dt>
		<dd>
			<div class="text-box">
				<p>
					<span class="c0">Eu acordo com os primeiros raios de sol invadindo meu quarto, que &eacute; relativamente grande, quando vejo a luz solar batendo nas paredes lil&aacute;s era a hora. Abro os olhos lentamente e sinto o leve aroma do caf&eacute; flutuando pelo ar. &Eacute; meu primeiro dia de aula no ano de 2023, e a mistura de emo&ccedil;&atilde;o e ansiedade me faz pular da cama. Olho para o rel&oacute;gio ao lado da minha cama e vejo que j&aacute; s&atilde;o 6:30 da manh&atilde;. Preciso me apressar para aproveitar cada minuto deste dia.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Levanto-me e caminho at&eacute; a janela, abrindo as cortinas e deixando a luz natural iluminar o ambiente. Respiro fundo e olho para o c&eacute;u azul l&aacute; fora, sentindo uma onda de esperan&ccedil;a e possibilidades. Pego meu celular na mesinha de cabeceira e desbloqueio a tela, deparando-me com v&aacute;rias mensagens das minhas amigas.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Penelope: &quot;Bom dia, Kiriko! Mal posso esperar para te ver na escola hoje. Conta todas as fofocas de ver&atilde;o!&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Melissa: &quot;Hey, Kiriko! J&aacute; estou pronta para voltar &agrave;s aulas. Vamos nos encontrar antes do sinal tocar?&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Karina: &quot;Kiriko, voc&ecirc; viu as fotos que postei ontem? Voc&ecirc; estava deslumbrante! Quero todos os detalhes!&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Sorrio enquanto come&ccedil;o a digitar as respostas.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Kiriko: &quot;Bom dia, meninas! Estou animada para v&ecirc;-las tamb&eacute;m. Encontro voc&ecirc;s no nosso ponto de encontro habitual, antes das aulas come&ccedil;arem?&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Depois de enviar as mensagens, coloco o celular no bolso e vou em dire&ccedil;&atilde;o ao banheiro. Tomo um banho r&aacute;pido, deixando a &aacute;gua quente revitalizar meu corpo e minha mente. Enquanto me seco, dou uma olhada no espelho e penso em como escolher minha roupa para o dia. Opto por um vestido floral com cores vivas, combinando com minha personalidade otimista, como &eacute; o primeiro dia, uniformes s&atilde;o ignorados, hoje ser&aacute; mais para apresenta&ccedil;&otilde;es do que aula em si.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Des&ccedil;o as escadas e encontro minha fam&iacute;lia reunida na cozinha de m&aacute;rmore branco. Meu pai, Dr. Takako Kamori, est&aacute; sentado &agrave; mesa, lendo o jornal, enquanto minha m&atilde;e, Glenda Gutierrez, prepara o caf&eacute; da manh&atilde;, logo eles ter&atilde;o de trabalhar, ent&atilde;o vou aproveitar esse momento com eles. Meu irm&atilde;o, Thiago, j&aacute; est&aacute; de p&eacute;, pronto para me acompanhar at&eacute; a escola, o rapaz como um bom apressado, nem tomou caf&eacute; direito e j&aacute; est&aacute; brincando com as chaves do carro na m&atilde;o e me apressando.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Kiriko: &quot;Bom dia, fam&iacute;lia!&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Todos respondem em un&iacute;ssono: &quot;Bom dia, Kiriko!&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Minha m&atilde;e me serve uma x&iacute;cara de caf&eacute; enquanto meu pai me cumprimenta com um sorriso.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Takako: &quot;Bom dia, minha princesa. Pronta para come&ccedil;ar mais um ano escolar?&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Kiriko: &quot;Com certeza, papai! Estou animada para ver meus amigos e aprender coisas novas que me reservam.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Thiago: &quot;Tenho certeza de que ser&aacute; um &oacute;timo ano para voc&ecirc;, maninha. Vou te acompanhar at&eacute; a escola hoje, ent&atilde;o ande logo.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Agrade&ccedil;o a todos pelo caf&eacute; da manh&atilde; r&aacute;pido, saboreando algumas torradas enquanto me despe&ccedil;o deles.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Kiriko: &quot;At&eacute; mais tarde! Amo todos voc&ecirc;s!&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Com minha mochila nos ombros e meu celular na m&atilde;o, saio de casa ao lado do meu irm&atilde;o. Enquanto caminhamos juntos em dire&ccedil;&atilde;o ao carro, rumo &agrave; escola, sinto uma mistura de anima&ccedil;&atilde;o e nervosismo.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Thiago: &quot;Ei, Kiriko, lembre-se de n&atilde;o se preocupar com o que as outras pessoas dizem. Voc&ecirc; &eacute; incr&iacute;vel do jeito que &eacute;.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Kiriko: &quot;Eu sei, Thiago. Obrigada por sempre me apoiar. Meu irm&atilde;o, n&atilde;o se preocupe com o que aconteceu ano passado na antiga escola, n&atilde;o vai se repetir.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Thiago: &quot;Tudo bem, qualquer coisa, tem a mim e nossos pais, ali&aacute;s &eacute; para isso que os irm&atilde;os mais velhos servem, n&atilde;o &eacute;?&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Rimos juntos, e sinto uma onda de gratid&atilde;o por ter um irm&atilde;o t&atilde;o compreensivo e amoroso. Enquanto continuamos nossa caminhada, estou pronta para enfrentar meu primeiro dia de aula com confian&ccedil;a e determina&ccedil;&atilde;o. Na minha antiga escola, nos meses finais, passei por uma situa&ccedil;&atilde;o dif&iacute;cil de bullying, n&atilde;o &eacute; que me sentia afetada com isso, mas meus pais s&atilde;o muito seguros em rela&ccedil;&atilde;o a mim, quando soube que iria estudar nessa escola, as minhas amigas logo deram um jeito de vir para c&aacute; tamb&eacute;m, e com isso sou muito grata por ter elas comigo.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">E assim, a aventura da minha vida no ensino m&eacute;dio continua, com todas as emo&ccedil;&otilde;es e descobertas que me aguardam. Mal posso esperar para ver o que o destino reserva para mim nesta nova jornada. Meu irm&atilde;o deixou eu na entrada da escola, no grande port&atilde;o verde e muros brancos de tijolos grossos, ao fundo se via o pr&eacute;dio da escola, constru&ccedil;&atilde;o renascentista, a grande bandeira e bras&atilde;o da escola, tomava conta na pra&ccedil;a central, a minha frente uma linda pra&ccedil;a florida, perto do O Castelo, o nosso teatro de Aima, com sua constru&ccedil;&atilde;o g&oacute;tica, ela se destaca ao meio dos verdes da pra&ccedil;a. </span></p><p class="c2"><span class="c0">&nbsp;</span></p><p class="c2"><span class="c0">&nbsp;Sinto o ar daqui diferente, talvez seja porque estou em um momento novo, de mudan&ccedil;as e que aqueles eventos dolorosos se foram, espero que encontre o meu futuro logo logo.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">[Assim como Kiriko, ao mesmo tempo que ela levantava para come&ccedil;ar o dia, no outro lado da cidade, em uma realidade totalmente diferente da sua&hellip; Drake.]</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">A luz do sol invade o meu quarto, anunciando o in&iacute;cio de mais um dia. Eu me espregui&ccedil;o e me sento na cama, olhando ao redor, um quarto pequeno dividido com meus irm&atilde;os g&ecirc;meos. Meu quarto &eacute; simples, refletindo a vida modesta que levamos nos sub&uacute;rbios de Aima City, nada de muito grandioso, uma pilha de pap&eacute;is antigos na escrivaninha, era os meus no tempos em que escrevia algo, fora uns cadernos de desenho com as minhas artes. Levanto-me, pronto para enfrentar a rotina do dia. Soube que a escola estaria precisando de jogadores para compor o time de futebol, terei de sair logo para chegar a tempo l&aacute;, os professores e diretores s&atilde;o muito rigorosos em rela&ccedil;&atilde;o a tempo.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Enquanto me arrumo, olho para o rel&oacute;gio na parede. S&atilde;o 6:45 da manh&atilde;. Preciso me apressar para pegar o metr&ocirc; e o &ocirc;nibus que me levam at&eacute; a escola, a Secundarium Schola In Urbe Aima. Minha fam&iacute;lia fez um grande esfor&ccedil;o financeiro para que eu estudasse l&aacute;, acreditando que isso me abrir&aacute; portas para um futuro promissor. Papai est&aacute; tentando largar o &aacute;lcool, minha m&atilde;e tentando reencontrar o sentindo da vida, ap&oacute;s perder o trabalho na receita federal, meus pais cheio dos problemas e com meus irm&atilde;os para cuidar ainda, sorte nossa que temos a vov&oacute; para ajudar, com essa &quot;Pouca Press&atilde;o&quot; eles colocam todas as expectativas em mim, para que eu possa sair dos sub&uacute;rbios e ter uma vida digna.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Des&ccedil;o as escadas e encontro minha m&atilde;e, Helena, preparando o caf&eacute; da manh&atilde;. Meu pai, Daniel, est&aacute; sentado &agrave; mesa, lendo o jornal.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Drake: &quot;Bom dia, fam&iacute;lia!&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Helena: &quot;Bom dia, querido. Voc&ecirc; j&aacute; est&aacute; pronto para mais um dia de estudos?&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Drake: &quot;Claro, m&atilde;e. Estou pronto para enfrentar qualquer desafio que vier pela frente.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Daniel: &quot;&Eacute; assim que se fala, filho. Estamos orgulhosos de voc&ecirc;.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Drake: &quot;Onde est&atilde;o os pequenos?&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Helena: &quot;Sua av&oacute; os levaram para a escola&hellip; Nossa, Drake, est&aacute; quase na hora!&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Drake: &quot;J&aacute; estou indo m&atilde;e!&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Enquanto tomo meu caf&eacute; da manh&atilde;, n&atilde;o posso deixar de notar que minha fam&iacute;lia tem grandes expectativas em rela&ccedil;&atilde;o ao meu futuro. Eles querem que eu alcance coisas maiores e melhores do que eles pr&oacute;prios tiveram a oportunidade de conquistar. Sinto o peso dessa responsabilidade sobre meus ombros, mas tamb&eacute;m me motiva a me esfor&ccedil;ar ainda mais.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Termino meu caf&eacute; da manh&atilde; e me despe&ccedil;o da minha fam&iacute;lia. Pego minha mochila e saio de casa, encontrando meus amigos, Bruce e Octavio, que moram na mesma rua que eu.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Bruce: &quot;E a&iacute;, Drake! Pronto para mais um dia de aula?&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Drake: &quot;Com certeza, pessoal. Vamos encarar isso juntos.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Todos unanimemente: &quot;Sim!&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Caminhamos em dire&ccedil;&atilde;o &agrave; esta&ccedil;&atilde;o de metr&ocirc;, conversando e rindo pelo caminho. Enquanto passamos pelas ruas familiares do nosso bairro, sinto-me grato por ter amigos leais ao meu lado.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Bruce: &quot;Huuuh, aquela escola, meus pais est&atilde;o depositando demais em mim, n&atilde;o sei se darei conta. O temor deles &eacute; que que passe o resto da minha vida, fritando hamb&uacute;rgueres e sendo manobrista de estacionamento de shopping center.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Octavio: &quot;Os meus tamb&eacute;m, mas &eacute; uma boa escola e com um curr&iacute;culo bom, vale o esfor&ccedil;o, voc&ecirc; Drake? Vai entrar no time de futebol? Se eu e o Bruce fossemos bons&hellip;&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Drake: &quot;&Agrave;s vezes tenho medo do compromisso que &eacute; posto por meus pais, mas vejo que tenho que recompens&aacute;-los de alguma forma&hellip; Em rela&ccedil;&atilde;o ao futebol, eu pretendo sim, na minha antiga escola, era titular, ent&atilde;o n&atilde;o ser&aacute; um desafio me encaixar por l&aacute; tamb&eacute;m.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Muitas fam&iacute;lias mais humildes, deixam esperar at&eacute; chegar o terceiro ano para colocarem os filhos numa boa escola. Assim possa se formar e ter um bom curr&iacute;culo para futuros trabalhos, tanto eu quanto meus amigos, n&atilde;o foi diferente. Chegamos &agrave; esta&ccedil;&atilde;o e embarcamos no metr&ocirc; lotado. Seguimos em dire&ccedil;&atilde;o ao centro da cidade, onde teremos que pegar um &ocirc;nibus para chegar &agrave; escola.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Octavio: &quot;Ei, Drake, ouvi dizer que por l&aacute; ter&aacute; v&aacute;rias pessoas que estudamos, ser&aacute; que teremos aquela nostalgia?&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Drake: &quot;Sim e n&atilde;o, aquele povo nem deve lembrar mais da gente .&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Bruce: &quot;N&atilde;o seja t&atilde;o duro, Drake, algumas v&atilde;o se lembrar sim.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Octavio: &quot;Ningu&eacute;m vai esquecer quando Bruce sofreu um bombardeio de coc&ocirc; de pombos no fundamental (Risos).&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Bruce: &quot;Ou Octavio caindo na po&ccedil;a suja, ap&oacute;s tentar pegar a peteca da sua paixonite!&quot; </span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;Todos n&oacute;s come&ccedil;amos a rir, &eacute;ramos assim mesmo, na base da brincadeira que ficamos pr&oacute;ximos. O &ocirc;nibus chega e subimos a bordo, encontrando alguns outros estudantes a caminho da escola. Enquanto nos sentamos e observamos a cidade passar pela janela, sinto um misto de sentimentos. A Secundarium Schola In Urbe Aima representa uma oportunidade para um futuro melhor, mas tamb&eacute;m um lembrete constante das diferen&ccedil;as sociais que existem, por l&aacute; ter&aacute; de tudo um pouco da cidade, sei que h&aacute; outras escolas mas essa &eacute; a mais procurada pelo seu legado centen&aacute;rio.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Bruce: &quot;A cidade &eacute; t&atilde;o diferente aqui, estou t&atilde;o acostumado com a apar&ecirc;ncia portu&aacute;ria de onde a gente mora&hellip;&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Octavio: &quot;Concordo, aqui o ar parece mais limpo e aposto que aqui, o pessoal n&atilde;o &eacute; obrigado a sentir cheiro de peixe quando &eacute; &eacute;poca boa&hellip;&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Drake: &quot;Ent&atilde;o rapazes, se esforcem para mudarem disso para melhor.&quot; </span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Chegamos &agrave; escola e nos despedimos antes de cada um seguir para suas respectivas salas de aula. Olho ao redor, vendo os alunos que parecem t&atilde;o seguros de si, t&atilde;o imersos em seus mundos particulares. Cruzo aquele port&atilde;o verde e j&aacute; sinto-me em outro tipo de mundo e pessoa, nunca fui de sentir vergonha, mas aqui, me sinto t&atilde;o pequeno.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Enfrento a multid&atilde;o e entro na escola, preparado para enfrentar mais um dia de desafios. Mesmo que o caminho at&eacute; aqui tenha sido um tanto dif&iacute;cil, sei que estou cercado de amigos verdadeiros e isso me d&aacute; for&ccedil;a para seguir em frente. Espero que tanto eu, quanto Octavio e Bruce, tenham a mesma felicidade, sei que n&atilde;o ser&aacute; f&aacute;cil mas serei o meu melhor.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Adentro a escola, separando-me dos meus amigos conforme nos dirigimos para nossas respectivas salas de aula. Sinto a empolga&ccedil;&atilde;o crescer dentro de mim, sabendo que o time de futebol est&aacute; recrutando novos jogadores. &Eacute; uma oportunidade importante, tanto para o meu bolso quanto para a minha paix&atilde;o pelo esporte. Acontece que nas escolas particulares, os times oferecem desconto para bons alunos jogadores na mensalidade e tamb&eacute;m, dependendo do desempenho, recebem at&eacute; uma bonifica&ccedil;&atilde;o de $100 d&oacute;lares sulistas. &Eacute; uma forma de motivar bons atletas a se destacarem, isso ser&aacute; &oacute;timo, assim posso largar aquele trabalho de meio per&iacute;odo com meu pai na esta&ccedil;&atilde;o ferrovi&aacute;ria, limpar vag&otilde;es da um trabalho enorme.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Fa&ccedil;o o meu caminho at&eacute; o campo de futebol, onde vejo os mais velhos estudantes treinando. Ainda um pouco nervoso, me aproximo e sou recebido com sorrisos amig&aacute;veis.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Richard, o capit&atilde;o do time, se aproxima de mim.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Richard: &quot;Ei, voc&ecirc; &eacute; o Drake, certo? Ouvi dizer que voc&ecirc; est&aacute; interessado em se juntar ao nosso time.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Drake: &quot;Sim, sou eu. Estou muito interessado. Adoro jogar futebol e seria incr&iacute;vel fazer parte da equipe.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Richard: &quot;&Oacute;timo! Vamos testar suas habilidades hoje. Voc&ecirc; vai jogar como ponta esquerda. Mostre-nos o que voc&ecirc; tem.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Enquanto me junto aos outros jogadores e come&ccedil;o a treinar, sinto uma mistura de emo&ccedil;&atilde;o e determina&ccedil;&atilde;o. Cada toque na bola, cada movimento, &eacute; uma oportunidade para mostrar meu valor. Sou bem veloz, tenho um bom drible e chute tamb&eacute;m, com toda certeza serei aproveitado aqui.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Enquanto isso, o tempo passa rapidamente, e antes que eu perceba, o sinal para o in&iacute;cio das aulas est&aacute; prestes a tocar.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Richard: &quot;Muito bem, Drake. Voc&ecirc; conseguiu se sair melhor que a gente esperava, acho que tanto eu quanto os rapazes, aprovamos a sua entrada, mais tarde, o nosso treinador ir&aacute; te chamar para as formalidades.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Drake: &quot;Eu agrade&ccedil;o a voc&ecirc;s por terem me recebido bem e deixado fazer o teste. Mas agora terei de ir para aula, at&eacute; depois!&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;Eu me despe&ccedil;o dos jogadores e apressadamente me dirijo ao pr&eacute;dio principal da escola. No entanto, em meio &agrave; minha pressa, acabo esbarrando em algu&eacute;m. Rosquinhas recheadas voam pelos ares, e uma garota fica coberta de creme e chocolate.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Drake: &quot;Oh n&atilde;o, me desculpe! Eu n&atilde;o estava prestando aten&ccedil;&atilde;o...&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">A garota, Kiriko, olha para mim, visivelmente irritada.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Kiriko: &quot;Olha s&oacute; o que voc&ecirc; fez! Agora estou toda suja!&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Drake: &quot;Eu sinto muito. Deixe-me ajud&aacute;-la a limpar.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Kiriko: &quot;Eu acho melhor mesmo!&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Com um misto de constrangimento e preocupa&ccedil;&atilde;o, pego alguns len&ccedil;os de papel e come&ccedil;o a ajudar Kiriko a limpar a bagun&ccedil;a que causei.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Kiriko: &quot;Voc&ecirc; deveria ter mais cuidado. Eu estou atrasada para a aula agora.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Drake: &quot;Eu sei, e sinto muito mesmo. Foi um acidente. Vamos tentar limpar isso o mais r&aacute;pido poss&iacute;vel.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Enquanto trabalhamos juntos para limpar a sujeira, sinto uma tens&atilde;o no ar. Nossos primeiros encontros n&atilde;o foram exatamente amistosos, mas espero que possamos superar essa situa&ccedil;&atilde;o.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Drake: &quot;Seu nome?&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Kiriko: &quot;Isso vai importar?&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Drake: &quot;Por favor, s&oacute; para eu pedir as devidas desculpas.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Kiriko: &quot;Kiriko Kamori.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Drake: &quot;Eu como Drake Butterworth, pe&ccedil;o desculpas. N&atilde;o era assim que eu queria conhecer uma pessoa nova.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Ela deu com os ombros, o sinal toca, indicando o in&iacute;cio das aulas. Kiriko parece um pouco mais calma, mas ainda lan&ccedil;a olhares desconfiados na minha dire&ccedil;&atilde;o.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Drake: &quot;Desculpe novamente por isso. Vou te ajudar a compensar o atraso, se precisar.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Kiriko: &quot;Veremos sobre isso. Agora, vamos para a sala de aula. N&atilde;o quero me atrasar ainda mais.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Caminhamos juntos em sil&ecirc;ncio, cada um com seus pensamentos. Embora as circunst&acirc;ncias n&atilde;o tenham sido ideais, talvez esse encontro inesperado seja o in&iacute;cio de algo novo e &uacute;nico.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Drake: &quot;Kiriko, n&atilde;o se preocupe vou comprar outras para voc&ecirc;.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Kiriko: &quot;N&atilde;o precisa.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Assim entramos para cada um, uma sala.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">[Na vis&atilde;o de Kiriko, ela agora ter&aacute; um outro problema, al&eacute;m de cheirar a doce.]</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Entro na sala de aula atrasada, com o cora&ccedil;&atilde;o acelerado e o rosto corado de vergonha. A sala est&aacute; em sil&ecirc;ncio, todos os olhares se voltam para mim. A professora, Sra. Thompson, olha para mim com uma express&atilde;o s&eacute;ria.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Sra. Thompson: &quot;Kiriko, voc&ecirc; est&aacute; atrasada novamente. Isso &eacute; inaceit&aacute;vel. V&aacute; imediatamente &agrave; dire&ccedil;&atilde;o e pegue um aviso.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Kiriko: &quot;Sim, senhora Thompson. Me desculpe.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Sinto os olhares julgadores dos meus colegas enquanto saio da sala. Caminho pelo corredor, vazio e quieto devido a isola&ccedil;&atilde;o ac&uacute;stica das salas de aula, eu ia com aperto do cora&ccedil;&atilde;o, com uma mistura de frustra&ccedil;&atilde;o e arrependimento, logo no meu primeiro dia tive que ter isso. Eu nunca fui boa com hor&aacute;rios, e isso s&oacute; refor&ccedil;a minha imagem como a garota desajeitada e distra&iacute;da.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Chego &agrave; dire&ccedil;&atilde;o e entro na sala da secret&aacute;ria. L&aacute; est&aacute; ele novamente, Drake, com um olhar s&eacute;rio em seu rosto. Parece que nossos caminhos est&atilde;o destinados a se cruzar de novo.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Secret&aacute;ria: &quot;Ah, Kiriko, aqui est&aacute; o aviso para voc&ecirc;. Certifique-se de n&atilde;o se atrasar novamente.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Kiriko: &quot;Eu entendo, sra. Peterson. Eu prometo que vou me esfor&ccedil;ar mais.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Drake: &quot;Ei, voc&ecirc; de novo. Parece que a gente n&atilde;o consegue ficar longe um do outro, n&atilde;o &eacute;?&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Kiriko: &quot;Olha, n&atilde;o tenho tempo para conversas. Eu j&aacute; estou em apuros por causa do meu atraso.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Drake: &quot;N&atilde;o precisa ficar t&atilde;o na defensiva. Foi um acidente, lembra?&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Kiriko: &quot;Eu n&atilde;o esqueci. Mas isso n&atilde;o muda o fato de que voc&ecirc; me fez atrasar para a aula.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Drake: &quot;Eu me desculpei por isso. N&atilde;o acha que j&aacute; est&aacute; na hora de seguir em frente?&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Kiriko: &quot;N&atilde;o &eacute; t&atilde;o simples assim. Eu n&atilde;o preciso de mais problemas na minha vida.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">A secret&aacute;ria, percebendo a tens&atilde;o, interv&eacute;m.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Secret&aacute;ria: &quot;Crian&ccedil;as, por favor, vamos manter o respeito m&uacute;tuo. Kiriko, voc&ecirc; pode voltar para a sala de aula agora. E voc&ecirc;, Drake, tente evitar mais encontros desafortunados.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Kiriko pega o aviso e sai da sala da secret&aacute;ria com um suspiro frustrado. Ela caminha de volta para a sala de aula, com pensamentos turbulentos em sua mente. O encontro com Drake s&oacute; refor&ccedil;ou sua ideia de que ele &eacute; um problema em sua vida.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">De volta &agrave; sala de aula, Kiriko toma seu lugar, sentindo-se desconfort&aacute;vel com os olhares curiosos de seus colegas. Ela se concentra em suas li&ccedil;&otilde;es, mas n&atilde;o consegue deixar de pensar no rapaz que parece estar sempre em seu caminho.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Enquanto a aula prossegue, Kiriko tenta afastar as distra&ccedil;&otilde;es e focar nos estudos. Ela se esfor&ccedil;a para deixar para tr&aacute;s o encontro na dire&ccedil;&atilde;o e encontrar um caminho para superar os mal-entendidos entre ela e Drake. Enquanto a aula prossegue, tento me concentrar nos estudos, mas minha mente insiste em voltar aos encontros desafortunados com Drake. Sinto uma mistura de raiva e curiosidade em rela&ccedil;&atilde;o a ele. No fundo, h&aacute; uma parte de mim que quer conhec&ecirc;-lo melhor, mas outra voz em minha mente me impede, alertando-me para n&atilde;o deixar mais problemas entrarem em minha vida.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Enquanto a professora continua sua explica&ccedil;&atilde;o, meu olhar vagueia pela sala de aula, sem realmente prestar aten&ccedil;&atilde;o nas palavras que s&atilde;o ditas. Sinto-me ausente, perdida em meus pr&oacute;prios pensamentos.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Penelope, que est&aacute; sentada ao meu lado, cutuca meu bra&ccedil;o suavemente e sussurra baixinho.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Penelope: &quot;Ei, Kiriko! O que est&aacute; acontecendo com voc&ecirc;? Parece que voc&ecirc; est&aacute; em outro mundo.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Melissa e Karina, sentadas na fileira de tr&aacute;s, se juntam &agrave; brincadeira, sussurrando e rindo discretamente.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Karina: &quot;Ser&aacute; que a nossa Kiriko est&aacute; apaixonada por algu&eacute;m? Queremos saber todos os detalhes!&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Kiriko: &quot;Voc&ecirc;s est&atilde;o loucas! N&atilde;o tem nada acontecendo. S&oacute; estou um pouco distra&iacute;da hoje.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Melissa: &quot;S&oacute; duas coisas que deixam as mulheres distra&iacute;das, amor e amor&hellip;&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Penelope: &quot;Quem &eacute; o sortudo?&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Kiriko: &quot;Vamos nos concentrar, suas chatas.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Karina: &quot;Eu disse que era amor&hellip;&quot;-Risadas bem baixinhas das meninas, menos Kiriko.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Felizmente, a professora n&atilde;o percebe as brincadeiras discretas e a aula continua sem interrup&ccedil;&otilde;es. No entanto, minha mente continua dividida entre os ensinamentos da professora e os pensamentos sobre Drake. Eu imaginava mil coisas, sempre fui meio rom&acirc;ntica e acredito em destinos interligados e essas mela&ccedil;&atilde;o toda, ent&atilde;o seria diferente com Drake, j&aacute; imaginava um romance entre n&oacute;s, mas tamb&eacute;m Imaginava que s&oacute; eu poderia sentir isso, n&atilde;o ele, ent&atilde;o me do&iacute;a imaginar-me assim, nessa situa&ccedil;&atilde;o. O grande problema &eacute; que eu sou p&eacute;ssima em esconder meus pensamentos e meu corpo sempre se porta como estou pensando, como estou em d&uacute;vidas, eu realmente pare&ccedil;o estar avoada e n&atilde;o tem como, quem me conhece bem, sabe que minha mente est&aacute; longe de mim.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Enquanto a aula prossegue, percebo que &eacute; hora de colocar de lado os pensamentos confusos e me concentrar no que realmente importa: minha educa&ccedil;&atilde;o e meus objetivos futuros. N&atilde;o posso deixar que um encontro desafortunado me desvie do meu caminho.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Respiro fundo e tento redirecionar minha aten&ccedil;&atilde;o para a mat&eacute;ria, mas a curiosidade em rela&ccedil;&atilde;o a Drake permanece. Talvez, no futuro, eu possa descobrir mais sobre ele e superar as primeiras impress&otilde;es negativas. &Agrave; medida que a aula segue seu curso, percebo que minhas amigas come&ccedil;am a prestar aten&ccedil;&atilde;o na aula e deixam de lado suas brincadeiras. &Eacute; reconfortante ter amigas que entendem quando estou passando por um momento dif&iacute;cil. Enquanto a aula continua, fa&ccedil;o um esfor&ccedil;o consciente para estar presente, absorvendo o conhecimento que &eacute; compartilhado. Embora minha mente ainda esteja inquieta, sei que preciso me concentrar no que est&aacute; diante de mim.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">[Ao mesmo tempo, na vis&atilde;o de Drake...]</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Enquanto a aula prossegue, estou concentrado no meu trabalho, sem deixar espa&ccedil;o para distra&ccedil;&otilde;es. Para mim, hoje &eacute; um dia normal, sem grandes turbul&ecirc;ncias ou pensamentos confusos. Minha mente est&aacute; focada no treino de futebol que vir&aacute; mais tarde. Precisava abra&ccedil;ar essa oportunidade de eu me fortalecer como atleta, n&atilde;o sei o que eu quero para o meu futuro, mas quem sabe seguir carreira neste esporte possa me abrir um leque de oportunidades.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Durante a aula, a secret&aacute;ria entra na sala e me chama discretamente, sabia que era a hora de fazer o meu melhor.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Secret&aacute;ria: &quot;Drake, o treinador Morten pediu para voc&ecirc; se juntar &agrave; equipe de futebol para uma apresenta&ccedil;&atilde;o formal e um treino. Voc&ecirc; est&aacute; liberado da aula.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Sinto um misto de empolga&ccedil;&atilde;o e nervosismo enquanto me levanto e sigo a secret&aacute;ria at&eacute; o campo de futebol. &Eacute; uma honra ser escolhido para participar dessa atividade e conhecer melhor meus colegas de equipe. Ao chegar ao campo, vejo o treinador Morten, um homem de presen&ccedil;a imponente e respeit&aacute;vel. Ele chama a aten&ccedil;&atilde;o de todos os jogadores reunidos.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Treinador Morten: &quot;Bem-vindo, Drake. Estamos felizes em t&ecirc;-lo conosco. Hoje faremos uma apresenta&ccedil;&atilde;o formal da equipe, seguida de um treino. Quero que voc&ecirc; se junte aos outros jogadores.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Olho ao meu redor e vejo os rostos dos meus colegas de equipe. O capit&atilde;o, Richard Klermont, um jogador talentoso e experiente, lidera o grupo com confian&ccedil;a desde que chegou ao time no primeiro ano. Al&eacute;m de Richard, h&aacute; outros jogadores que fazem parte da equipe principal:</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">1. Liam Campbell - Goleiro titular</span></p><p class="c2"><span class="c0">2. Ethan Ross - Zagueiro central</span></p><p class="c2"><span class="c0">3. Mason Hughes - Zagueiro central</span></p><p class="c2"><span class="c0">4. Connor O&#39;Malley - Lateral direito</span></p><p class="c2"><span class="c0">5. Ryan Anderson - Lateral esquerdo</span></p><p class="c2"><span class="c0">6. Oliver Schumacher - Meio-campista defensivo</span></p><p class="c2"><span class="c0">7. Lucas Fernandez - Meio-campista defensivo</span></p><p class="c2"><span class="c0">8. Jack Wilson - Meio-campista central</span></p><p class="c2"><span class="c0">9. Noah Thompson - Meio-campista central</span></p><p class="c2"><span class="c0">10. Samuel Wright - Meio-campista ofensivo</span></p><p class="c2"><span class="c0">11. Dylan Roberts - Ponta direita</span></p><p class="c2"><span class="c0">12. Max Collins - Ponta esquerda</span></p><p class="c2"><span class="c0">13. Jake Pearson - Atacante central</span></p><p class="c2"><span class="c0">14. Adam Mitchell - Atacante central</span></p><p class="c2"><span class="c0">15. Nathan Hughes - Zagueiro reserva</span></p><p class="c2"><span class="c0">16. Tyler Lewis - Meio-campista reserva</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Esses s&atilde;o apenas alguns dos nomes que comp&otilde;em a equipe. A atmosfera &eacute; amistosa e acolhedora. Percebo que meus colegas s&atilde;o tranquilos e receptivos, o que me ajuda a relaxar e a me sentir mais &agrave; vontade no grupo. Aqui eles dizem serem uma fam&iacute;lia, que independente das origens, todos somos iguais, somos jogadores de futebol, essas &eacute; a filosofia passada pelo o nosso treinador, ele diz que &quot;um bom time, tem que ser uma boa fam&iacute;lia.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">O treinador Morten lidera a apresenta&ccedil;&atilde;o formal, falando sobre a import&acirc;ncia do trabalho em equipe e da dedica&ccedil;&atilde;o ao esporte. Ap&oacute;s a apresenta&ccedil;&atilde;o, come&ccedil;amos o treino, aprimorando nossas habilidades e desenvolvendo uma conex&atilde;o entre n&oacute;s.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Enquanto me envolvo no treino, percebo que o futebol &eacute; um ambiente que me acolhe. A paix&atilde;o e a energia dos meus colegas de equipe s&atilde;o contagiantes, e eu me sinto parte de algo maior. Todos aqui, mesmo errando, pedem desculpas, durante o treinamento de faltas, o nosso principal atacante, Jake Pearson, foi at&eacute; a mim para falar algo enquanto esperava por minha vez de chutar&hellip;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Jake: &ldquo;irm&atilde;o, t&aacute; chegando a sua vez de bater umas faltas, sem nervosismo, se errar errou, sem mais&hellip;&rdquo;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Drake: &ldquo;Eu sei mas&hellip; voc&ecirc;s s&atilde;o t&atilde;o unidos assim?&rdquo;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Jake: &ldquo;Desde que o Morten chegou, sempre foi&hellip; Mas antigamente, n&atilde;o era com a gente, mas a nossa escola tinha os piores times do campeonato, a desuni&atilde;o era marca do nosso time, apesar de grandes talentos&rdquo; ele acrescentou enquanto and&aacute;vamos na fila: Morten chegou em 2014, ele teve um trabalho &aacute;rduo, at&eacute; que o primeiro resultado veio em 2017&hellip; Pois &eacute;, tr&ecirc;s anos de fracassos at&eacute; chegar aqui&hellip;&rdquo;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Drake: &ldquo;Que t&iacute;tulos voc&ecirc;s conquistaram?&rdquo;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Jake: &ldquo;Um campeonato de bairro e um municipal, algo que times escolares sonham ter, pois competir com times mais tempo entrosado &eacute; dif&iacute;cil, infelizmente &eacute; o nosso &uacute;ltimo ano aqui e temos que conseguir o distrital pelo menos. &Eacute; a sua vez agora!&rdquo; </span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;Me preparei para bater dez faltas em sequ&ecirc;ncia, as tr&ecirc;s primeiras passaram longe do gol, na quarta o goleiro pegou, na quinta e na sexta ficou na barreira&hellip; Foi a s&eacute;tima que conseguir acertar a trave, ent&atilde;o respirei fundo e na oitava acertei no &acirc;ngulo direito, o Liam bem que tentou mas n&atilde;o conseguiu, na nona outra falta bem cobrada, na gaveta! A &uacute;ltima foi uma belezura, Liam se esticou todo mas n&atilde;o conseguiu ao menos toc&aacute;-la, a bola bateu na trave esquerda e entrou. De dez tentativas, guardei tr&ecirc;s, errei o gol cinco vezes e acertou o gol pelo menos duas vezes, o que daria um aproveitamento de 30% e 50% de precis&atilde;o, sei que preciso treinar mas pela primeira vez do time e eu nervoso, est&aacute; &oacute;timo, foi assim ent&atilde;o o meu primeiro treino de maneira oficial do time.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Ap&oacute;s o treino, come&ccedil;o a me enturmar melhor com meus colegas de equipe. Eles ficam impressionados com minha habilidade no campo e elogiam minha performance durante o treinamento. Esses elogios me enchem de confian&ccedil;a e me motivam a me esfor&ccedil;ar ainda mais.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">No final do treino, nos reunimos ao meio do campo para tirar uma foto oficial do time. Todos est&atilde;o sorrindo e felizes, formando um v&iacute;nculo como uma verdadeira equipe. &Eacute; um momento de uni&atilde;o e camaradagem que me deixa grato por fazer parte desse grupo.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Richard: &ldquo;Sorriam senhores, ou fiquem com cara de dur&atilde;o, essa vai para o mural da escola!&rdquo;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Ap&oacute;s a foto, o treinador Wallace se aproxima de mim com um olhar s&eacute;rio, mas carregado de elogios.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Treinador Wallace: &quot;Drake, estou impressionado com o seu desempenho hoje. Voc&ecirc; tem um talento natural para o futebol. Se voc&ecirc; continuar se dedicando e mantendo boas notas, posso at&eacute; ajud&aacute;-lo a fazer um teste no Aima City Football Club. Fui jogador l&aacute;, e sei que voc&ecirc; tem potencial.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Drake: &ldquo;Obrigado, mister, estou apenas dando o meu melhor, apesar do nervosismo.&rdquo;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Treinador Wallace: &ldquo;Sei bem, por enquanto voc&ecirc; ficar&aacute; na reserva, o time est&aacute; bem entrosado, a medida que for pegando o nosso estilo de jogo, voc&ecirc; vai se tornando titular, os jogos ir&atilde;o come&ccedil;ar daqui a tr&ecirc;s semanas, treine bem, sei que ter&aacute; capacidades o suficientes para demonstrar o grande atleta que h&aacute; em ti.&rdquo;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">As palavras do treinador Wallace ressoam em minha mente. Uma oportunidade de jogar em um clube profissional &eacute; um sonho que parece cada vez mais pr&oacute;ximo. Sinto uma mistura de empolga&ccedil;&atilde;o e determina&ccedil;&atilde;o para me esfor&ccedil;ar tanto no campo quanto nos estudos, principalmente com a nossa estreia daqui a tr&ecirc;s semanas, nesse campeonato, irei me esfor&ccedil;ar ao m&aacute;ximo. Passado um tempinho, no momento em que estamos retornando para o port&atilde;o principal da escola, Connor, um dos jogadores mais descontra&iacute;dos da equipe, decide fazer uma gracinha e chuta a bola em nossa dire&ccedil;&atilde;o. Infelizmente, a bola vai parar exatamente onde Kiriko e suas amigas est&atilde;o.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">A express&atilde;o de surpresa e desgosto toma conta do rosto de Kiriko enquanto ela se v&ecirc; suja novamente. Instintivamente, deixo meus sentimentos altru&iacute;stas guiar meus passos. Vou at&eacute; a bola e me aproximo de Kiriko.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Drake: &quot;Desculpe, novamente. Parece que nossos caminhos est&atilde;o destinados a se cruzar de forma inesperada.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Kiriko: &quot;Voc&ecirc; de novo? &Eacute; incr&iacute;vel como voc&ecirc; sempre consegue arruinar as coisas!&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Drake: &quot;Eu n&atilde;o tive a inten&ccedil;&atilde;o de fazer isso. Eu s&oacute; estava brincando com meus colegas de equipe.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">A tens&atilde;o no ar &eacute; palp&aacute;vel enquanto n&oacute;s dois nos encaramos. As palavras duras s&atilde;o trocadas, revelando um desentendimento crescente entre n&oacute;s. Parece que a cada encontro, a situa&ccedil;&atilde;o piora. Enquanto nossos colegas de equipe observam em sil&ecirc;ncio, n&atilde;o posso deixar de sentir uma pontada de decep&ccedil;&atilde;o. Talvez, a minha esperan&ccedil;a de conhecer Kiriko melhor esteja desmoronando antes mesmo de come&ccedil;ar.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">[Na vis&atilde;o de Kiriko, que est&aacute; super irritada.]</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">A discuss&atilde;o entre Drake e eu continua a se intensificar, enquanto nossos colegas de equipe nos observam em sil&ecirc;ncio, as express&otilde;es s&eacute;rias em seus rostos. Minha raiva e frustra&ccedil;&atilde;o transparecem em cada palavra que eu digo.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Kiriko: &quot;Voc&ecirc; est&aacute; sempre arruinando as coisas! N&atilde;o consigo entender como algu&eacute;m pode ser t&atilde;o irritante.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Drake: &quot;Eu n&atilde;o quis estragar tudo. Foi apenas um acidente. Desculpe se eu causei algum problema.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">As palavras de desculpas de Drake ecoam em meus ouvidos, mas minha mente est&aacute; cheia de d&uacute;vidas e resist&ecirc;ncia. Como posso acreditar em suas palavras quando ele continua a surgir em minha vida e causar problemas?</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Kiriko: &ldquo;Se desculpas adiantasse, n&atilde;o estaria cheirando a rosquinhas e agora, LAMA!&rdquo;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Drake: &ldquo;Entendo, mas&hellip;&rdquo;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Kiriko: &ldquo;Eu n&atilde;o quero saber, entende? Sabe garoto, voc&ecirc; conseguiu estragar completamente o meu primeiro dia de aula, incr&iacute;vel como um indiv&iacute;duo consegue tal proeza!&rdquo;</span></p><p class="c2"><span class="c0">Drake: &ldquo;Todos os nossos encontros n&atilde;o foram propositais, jamais iria querer te irritar ou algo do tipo e nem te conhe&ccedil;o para fazer isso.&rdquo;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Kiriko: &ldquo;Quero nem saber, s&oacute; queria mesmo &eacute; dist&acirc;ncia de voc&ecirc;!&rdquo;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Enquanto a discuss&atilde;o continua, percebo que minhas amigas est&atilde;o observando a cena com express&otilde;es s&eacute;rias. Penelope, Melissa e Karina s&atilde;o testemunhas silenciosas do nosso confronto, e tenho certeza de que est&atilde;o se perguntando o que est&aacute; acontecendo.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Penelope: (sussurrando para Melissa e Karina) &quot;Isso est&aacute; ficando s&eacute;rio. Parece que Kiriko e aquele rapaz est&atilde;o brigando seriamente&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Melissa: (sussurrando de volta) &quot;Eu me pergunto o que est&aacute; acontecendo entre eles. Parece que ela o conhece de alguma forma.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Karina: (sussurrando curiosamente) &quot;Acho que Kiriko tem muitos segredos que n&atilde;o sabemos. Isso est&aacute; ficando interessante.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">As vozes sussurrantes de minhas amigas preenchem minha mente enquanto a discuss&atilde;o com Drake continua. Sinto uma mistura de desconforto e curiosidade. Ser&aacute; que eles est&atilde;o certos? Eu realmente conhe&ccedil;o Drake de algum lugar?</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Drake: &ldquo;Olha, eu n&atilde;o vou insistir mais, j&aacute; pedir as minhas desculpas.&rdquo;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Kiriko: &ldquo;Eu n&atilde;o quero nada que &eacute; seu!&rdquo;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Enquanto isso, os colegas de equipe de Drake o chamam para seguirem seu rumo. Ele se afasta, mantendo sua tranquilidade, mas suas palavras de desculpas ainda ressoam em meus ouvidos.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Drake: &quot;Desculpe novamente. Espero que possamos resolver isso um dia.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Kiriko: &ldquo;N&atilde;o chega de desculpas?&rdquo;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Enquanto Drake se afasta, sinto uma mistura de emo&ccedil;&otilde;es dentro de mim. A discuss&atilde;o deixou um gosto amargo em minha boca, mas tamb&eacute;m h&aacute; uma sensa&ccedil;&atilde;o de d&uacute;vida e uma pitada de curiosidade sobre quem ele realmente &eacute;.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Conforme nos afastamos, minhas amigas come&ccedil;am a comentar sobre o ocorrido.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Penelope: &quot;O que foi tudo isso, Kiriko? Parece que voc&ecirc; conhece Drake de algum lugar.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Kiriko: &quot;Eu... n&atilde;o sei. &Eacute; estranho. Sempre que o vejo, as coisas ficam complicadas.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Melissa: &quot;Talvez seja hora de descobrir a verdade sobre ele. Quem sabe? Pode ser uma surpresa.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Karina: &quot;Eu concordo. Acho que voc&ecirc; deveria ter uma conversa com ele e esclarecer as coisas.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Kiriko: &ldquo;N&atilde;o, desde que o vi pela primeira vez hoje, sempre me trouxe algum tipo de estorvo, n&atilde;o quero problemas, ainda mais numa escola nova.&rdquo;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">Enquanto voltamos para casa, as palavras de minhas amigas ecoam em minha mente. Talvez seja hora de confrontar o que est&aacute; acontecendo entre Drake e eu. Talvez haja mais para descobrir do que eu imaginava.</span>
				</p>
			</div>
		</dd>

		<dt><a class="dt-custom rato2">Capítulo 2: Em Busca de Respostas</a></dt>
		<dd>
			<div class="text-box">
				<p>
					<span class="c1">Ap&oacute;s me separar das minhas amigas, decido fazer uma pequena parada em uma padaria local. Meu est&ocirc;mago est&aacute; roncando de fome, j&aacute; que n&atilde;o consegui comer direito por causa do incidente com Drake. Compro uma rosquinha e um suco, desejando ter um momento tranquilo para acalmar meus pensamentos tumultuados. Enquanto espero pelo meu pedido, meus olhos vagam pela sala. &Eacute; ent&atilde;o que uma voz me chama a aten&ccedil;&atilde;o.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Mo&ccedil;a da padaria: &quot;Oh, voc&ecirc; pode aproveitar. Aquele cavalheiro ali j&aacute; pagou por voc&ecirc;.&quot;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Fico surpresa e olho para tr&aacute;s, encontrando Drake saindo da padaria. Uma mistura de emo&ccedil;&otilde;es me invade, e meu orgulho interno come&ccedil;a a brigar com a minha humildade. Por um momento, me arrependo de ter agido impulsivamente e permitido que a discuss&atilde;o entre n&oacute;s afetasse minha atitude.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Enquanto a mo&ccedil;a me entrega minha comida, n&atilde;o consigo deixar de olhar para o lugar onde Drake estava. Uma sensa&ccedil;&atilde;o de vergonha me consome, mas tamb&eacute;m uma necessidade de entender o motivo por tr&aacute;s de sua a&ccedil;&atilde;o generosa.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Come&ccedil;o a comer minha rosquinha lentamente, mas minha mente continua ocupada com pensamentos confusos. Por que ele faria isso? Por que ele se preocuparia em pagar por minha comida? H&aacute; mais em Drake do que eu inicialmente pensei? Conforme termino minha refei&ccedil;&atilde;o, percebo que preciso fazer algo. Decido que &eacute; hora de esclarecer as coisas e buscar respostas. Engulo o &uacute;ltimo peda&ccedil;o da rosquinha e bebo rapidamente o suco, sentindo uma pressa urgente dentro de mim.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Saio da padaria &agrave;s pressas e come&ccedil;o a caminhar pelas ruas, seguindo becos e ruas estreitas. Procuro desesperadamente por Drake, mas ele parece ter desaparecido. A sensa&ccedil;&atilde;o de frustra&ccedil;&atilde;o come&ccedil;a a se instalar dentro de mim. Enquanto caminho e converso comigo mesma, percebo que n&atilde;o entendo completamente o motivo de toda essa a&ccedil;&atilde;o. Por que estou t&atilde;o determinada a encontrar Drake? Por que isso importa tanto para mim? As perguntas ecoam em minha mente enquanto continuo minha busca infrut&iacute;fera. Sinto-me confusa, perdida em meus pr&oacute;prios pensamentos e sentimentos. Talvez haja mais para descobrir sobre mim mesma e sobre a conex&atilde;o que tenho com Drake. Continuo a percorrer as ruas, desejando encontrar respostas, mas tamb&eacute;m temendo o que posso descobrir. Minha jornada est&aacute; apenas come&ccedil;ando, e ainda h&aacute; muito a explorar nesse enigma complexo que &eacute; a presen&ccedil;a de Drake em minha vida.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c3">Ap&oacute;s minha busca infrut&iacute;fera por Drake, decido voltar para casa de bonde. Sentada no banco, observo a paisagem passando pela janela, perdida em meus pensamentos. A vista da cidade junto com entardecer, me fazia pensar melhor, Drake, seria ele realmente uma boa pessoa? Sei que ele pede muitas desculpas, as vezes nem &eacute; por culpa dele e agora&hellip; Me pagando o meu lanche&hellip; </span><span class="c3 c7">&ldquo;Kiriko, n&atilde;o se preocupe vou comprar outras para voc&ecirc;.&rdquo;</span><span class="c1">&nbsp;Ele ent&atilde;o cumpriu com que me havia falado l&aacute; tr&aacute;s&hellip;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Ligo o meu celular e vejo v&aacute;rias mensagens das minhas amigas, preocupadas com o fato de eu ainda n&atilde;o ter chegado em casa. Rapidamente, respondo explicando que parei para comer na padaria e que estava a caminho. Quando finalmente chego em casa, percebo que estou sozinha, al&eacute;m dos empregados que est&atilde;o ocupados em suas tarefas. Vou direto para o banho, mas meus conflitos internos come&ccedil;am a aflorar novamente. Minha mente n&atilde;o para de pensar em Drake, nas discuss&otilde;es que tivemos e na generosidade que ele demonstrou na padaria, comigo mesma comecei a falar sozinha.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Kiriko: &ldquo;Ele n&atilde;o seria t&atilde;o generoso assim, n&atilde;o &eacute; poss&iacute;vel&hellip;Ou ele seria?(vergonha) Por que estou pensando nele? Por qu&ecirc;?&rdquo;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Depois do banho, janto sozinha em sil&ecirc;ncio, perdida em meus pensamentos. Tento me concentrar nas li&ccedil;&otilde;es que preciso fazer, mas a turbul&ecirc;ncia interna me impede de focar. Fico frustrada com a minha falta de concentra&ccedil;&atilde;o, sabendo que preciso colocar minha mente em ordem para seguir em frente. Antes de deitar, participo de uma chamada de v&iacute;deo com minhas amigas. Elas come&ccedil;am a falar animadamente sobre Drake, relembrando os acontecimentos e discutindo possibilidades. Fico desconfort&aacute;vel com o foco cont&iacute;nuo nele, pois isso reacende meus sentimentos conflitantes.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Kiriko: &quot;Podemos falar de outras coisas, por favor? H&aacute; muito mais em nossas vidas do que apenas Drake.&quot;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Penelope: &quot;Desculpe, Kiriko. Ficamos empolgadas. Mas, ei, voc&ecirc; est&aacute; bem? Parece um pouco distante.&quot;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Kiriko: &quot;Estou bem, apenas com alguns pensamentos emaranhados. Acho que preciso de uma boa noite de sono.&quot;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Decido ir dormir mais cedo do que o normal, na esperan&ccedil;a de encontrar um pouco de clareza em meus pensamentos. Antes de me acomodar na cama, reflito sobre o dia e sobre os sentimentos confusos que me consumiram.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">No dia seguinte, acordo cedo como de costume e cumprimento minha fam&iacute;lia com um sorriso. Sigo minha rotina matinal, sentindo uma mistura de al&iacute;vio por n&atilde;o ter enfrentado mais conflitos com Drake, mas tamb&eacute;m uma sensa&ccedil;&atilde;o de falta. No fundo, sinto falta dele de certa forma, mesmo com tudo o que aconteceu entre n&oacute;s. Durante o dia na escola, minha mente fica vagando, secretamente esperando por um encontro casual com Drake. No entanto, nada acontece. Embora eu sinta um certo al&iacute;vio por n&atilde;o ter tido mais confus&otilde;es, tamb&eacute;m sinto uma falta estranha de sua presen&ccedil;a.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Minhas amigas percebem minha mudan&ccedil;a de comportamento e express&otilde;es.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Melissa: &quot;Kiriko, voc&ecirc; est&aacute; quieta hoje. Est&aacute; tudo bem?&quot;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Kiriko: &quot;Sim, estou bem. S&oacute; um pouco cansada, acho.&quot;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Karina: &quot;Ser&aacute; que &eacute; porque voc&ecirc; n&atilde;o teve nenhuma intera&ccedil;&atilde;o com Drake hoje? Estamos come&ccedil;ando a achar que voc&ecirc; gosta dele.&quot;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Kiriko: &quot;N&atilde;o, isso n&atilde;o &eacute; verdade. &Eacute; apenas... complicado.&quot;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Penelope: &ldquo;Kiriko Kamori, diga logo&hellip;&rdquo;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Kiriko: &ldquo;Dizer o que? Que ele&hellip;&rdquo;(Nesse momento ela sem querer fala alto e alguns olharam para ela, mas nada aconteceu).</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Enquanto continuo com o meu dia, as palavras de minhas amigas ecoam em minha mente. Talvez elas estejam certas. Talvez haja mais entre mim e Drake do que eu estava disposta a admitir. Ser&aacute; que todas aquelas perturba&ccedil;&otilde;es &nbsp;daquele garoto me fizeram me apegar nele? Nunca fui muito de amar ou estar apaixonada, na verdade, adoro ficar em mim mesma, escrevendo ou desenhando, mas nunca havia permitindo que algum garoto entrasse assim na minha vida, mas&hellip; Aquele Drake&hellip; N&atilde;o posso ser boba e me entregar assim, ainda mais para um tipo de garoto atentado como ele.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">[Depois de um tempo, na vis&atilde;o de Drake]</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Estou sentado com meus amigos, Bruce e Octavio, na cal&ccedil;ada em frente &agrave; minha casa, depois de um longo dia de aula. O sol est&aacute; se pondo e estamos aproveitando o final de tarde, bebendo refrigerantes e conversando sobre a vida.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Bruce: &quot;Ent&atilde;o, Drake, como foi o treino hoje? Ouvi dizer que voc&ecirc; est&aacute; se destacando.&quot;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Drake: &quot;Sim, o treino foi &oacute;timo. O treinador Wallace elogiou minha performance e disse que tenho um potencial real.&quot;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Octavio: &quot;Isso &eacute; incr&iacute;vel, cara! Voc&ecirc; est&aacute; cada vez mais pr&oacute;ximo de realizar seu sonho de jogar futebol profissionalmente.&quot;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Enquanto meus amigos continuam a me parabenizar e discutir sobre minhas conquistas no futebol, decido compartilhar a hist&oacute;ria recente envolvendo Kiriko.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Drake: &quot;Voc&ecirc;s n&atilde;o v&atilde;o acreditar no que aconteceu nesses &uacute;ltimos dias, conheci uma tal de Kiriko, ela parece ser uma boa pessoa, por&eacute;m, os nossos encontros n&atilde;o foram nada amistosos&hellip;(Contando todos fatos) e assim foi os nossos &ldquo;esbarr&otilde;es&rdquo;.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Bruce: &quot;S&eacute;rio? &Eacute; o destino&hellip;&quot;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Octavio: &quot;Voc&ecirc; &eacute; um cara tranquilo, Drake. Nem todo mundo faria isso depois de uma discuss&atilde;o, pagar algo para pessoa.&quot;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Drake: &quot;Acredito que todos n&oacute;s cometemos erros, e &agrave;s vezes, um pequeno ato de gentileza pode fazer uma grande diferen&ccedil;a. N&atilde;o quero que nossa rela&ccedil;&atilde;o seja apenas sobre desentendimentos e discuss&otilde;es. Quero mostrar que posso ser algu&eacute;m em quem ela possa confiar.&quot;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Bruce: &ldquo;Mas desse jeito ela vai querer dist&acirc;ncia de voc&ecirc;.&rdquo;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Octavio: &ldquo;O melhor a se fazer &eacute; nada.&rdquo;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Enquanto continuamos nossa conversa descontra&iacute;da, sinto-me tranquilo e em paz comigo mesmo. As palavras de meus amigos me fazem perceber que minha atitude em rela&ccedil;&atilde;o a Kiriko foi um passo na dire&ccedil;&atilde;o certa, por&eacute;m deveria para por aqui mesmo. Embora eu esteja consciente de que nossos caminhos cruzaram de uma forma um tanto conturbada, n&atilde;o pretendo deixar que isso defina nossa intera&ccedil;&atilde;o. Acredito que todos merecem uma segunda chance, e estou disposto a provar que posso ser diferente, mas &eacute; claro, se a mesma permitir isso, n&atilde;o vou procurar insistir, &agrave;s vezes h&aacute; pessoas que realmente n&atilde;o podem ser amigos.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">No fundo, eu sinto que estou determinado a mostrar a Kiriko que h&aacute; mais em mim do que nossos desentendimentos iniciais. Espero que, com o tempo, possamos encontrar uma maneira de nos entendermos e construir uma rela&ccedil;&atilde;o mais positiva. Enquanto o sol se p&otilde;e e a noite se aproxima, continuo a conversar e aproveitar a companhia de meus amigos, sabendo que o futuro reserva novas oportunidades e desafios. Estou pronto para enfrent&aacute;-los de cabe&ccedil;a erguida e com um cora&ccedil;&atilde;o aberto. Conforme a conversa descontra&iacute;da continua, Bruce decide expressar sua opini&atilde;o sobre a situa&ccedil;&atilde;o envolvendo Kiriko.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Bruce: &quot;Drake, eu acho melhor voc&ecirc; se afastar dela. Ela pode ser rica e tudo mais, mas parece ser uma garota problem&aacute;tica. N&atilde;o vale a pena se envolver em mais confus&otilde;es.&quot;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Octavio: &quot;Eu concordo com o Bruce. &Agrave;s vezes, &eacute; melhor evitar problemas desnecess&aacute;rios. Voc&ecirc; tem seus objetivos e sonhos, n&atilde;o precisa se distrair com algu&eacute;m que s&oacute; vai te causar problemas.&quot;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">As palavras de Bruce e Octavio ressoam em minha mente, e uma sensa&ccedil;&atilde;o de d&uacute;vida come&ccedil;a a surgir. Ser&aacute; que eles est&atilde;o certos? Ser&aacute; que &eacute; melhor manter minha dist&acirc;ncia de Kiriko? Fico pensativo, olhando para o horizonte enquanto as palavras de meus amigos ecoam em minha mente. Por um momento, considero seguir o conselho deles e me afastar de Kiriko. Talvez seja o mais sensato a se fazer. No entanto, uma parte de mim se recusa a acreditar que ela seja apenas uma garota problem&aacute;tica. Existe algo nela que me intriga, algo que vai al&eacute;m de nossos desentendimentos. N&atilde;o posso negar a conex&atilde;o que sinto quando estamos juntos, mesmo que seja cheia de conflitos.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Drake: &quot;Eu entendo o que voc&ecirc;s est&atilde;o dizendo, mas n&atilde;o posso deixar de acreditar que h&aacute; mais para descobrir sobre Kiriko. Se o destino nos colocar no mesmo caminho, n&atilde;o vou fazer nada para impedi-lo. Quero pelo menos ter a chance de conhec&ecirc;-la verdadeiramente.&quot;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Bruce e Octavio me olham com express&otilde;es de preocupa&ccedil;&atilde;o, mas tamb&eacute;m de compreens&atilde;o.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Bruce: &quot;Cuidado, Drake. S&oacute; quero que voc&ecirc; esteja ciente dos riscos. N&atilde;o quero ver voc&ecirc; se machucando.&quot;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Octavio: &quot;Estamos aqui para voc&ecirc;, cara. Seja qual for a decis&atilde;o que voc&ecirc; tomar, conte conosco.&quot;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Agrade&ccedil;o a preocupa&ccedil;&atilde;o e o apoio de meus amigos. Sei que eles est&atilde;o apenas tentando me proteger, mas tamb&eacute;m entendo que &eacute; minha jornada e minhas escolhas que ir&atilde;o moldar meu caminho.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Nos despedimos e cada um segue seu rumo. Caminho em dire&ccedil;&atilde;o &agrave; minha casa, com as palavras de Bruce e Octavio ecoando em minha mente. No entanto, tamb&eacute;m carrego comigo a determina&ccedil;&atilde;o de seguir meu cora&ccedil;&atilde;o e descobrir a verdade sobre Kiriko. &Agrave; medida que entro em casa, meus pensamentos se acalmam. A noite cai, trazendo consigo uma sensa&ccedil;&atilde;o de serenidade. Sinto-me grato pela amizade de Bruce e Octavio, mas sei que, no final, a decis&atilde;o ser&aacute; minha. Preparo-me para descansar, sabendo que um novo dia trar&aacute; novas oportunidades e desafios. Estou pronto para enfrent&aacute;-los, com uma mistura de esperan&ccedil;a, curiosidade e um toque de cautela.</span>
				</p>
			</div>
		</dd>

		<dt><a class="dt-custom rato2">Capítulo 3: Intervenção e Ignorância</a></dt>
		<dd>
  			<div class="text-box">
    			<p>
					<span class="c0">Acordei como de costume, pronto para enfrentar mais um dia. Ao sair do meu quarto, vejo meu pai na porta, com um sorriso largo no rosto.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Daniel: &quot;Drake, tenho &oacute;timas not&iacute;cias! Soube atrav&eacute;s da sua m&atilde;e que voc&ecirc; conseguiu uma vaga no time de futebol. Parab&eacute;ns, filho! Estou muito orgulhoso de voc&ecirc;.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Drake: &ldquo;Obrigado meu pai, isso ser&aacute; de grande ajuda para voc&ecirc;s.&rdquo;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Daniel: &ldquo;Eu sei disso, ent&atilde;o seja o melhor!&rdquo;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Sinto uma onda de felicidade me invadir ao ouvir as palavras de meu pai. Saber que ele est&aacute; orgulhoso de mim &eacute; algo incr&iacute;vel. N&oacute;s dois fomos para a cozinha e tomamos caf&eacute; da manh&atilde; juntos, compartilhando hist&oacute;rias e planos para o futuro. Ap&oacute;s o caf&eacute; da manh&atilde;, me despe&ccedil;o do meu pai e sigo em dire&ccedil;&atilde;o &agrave; escola. Fa&ccedil;o o mesmo trajeto de sempre, pegando o metr&ocirc; e, em seguida, o &ocirc;nibus. Durante a viagem, minha mente est&aacute; repleta de pensamentos sobre o time de futebol e o futuro que pode me aguardar. Chegando &agrave; escola, o dia transcorre de forma relativamente tranquila. Nas aulas, me concentro em aprender e absorver o conhecimento. No intervalo do recreio, algo inesperado acontece. Avisto Octavio e Bruce cercados por um grupo de rapazes, que parecem estar perturbando-os. Sem hesitar, intervenho, empurrando os rapazes e colocando-os para correr, vendo que eu pertencia ao time de futebol.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Drake: &quot;Ei, parem com isso! Deixem meus amigos em paz!&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Os rapazes rapidamente recuam e fogem, deixando Octavio e Bruce aliviados. Eles me olham com gratid&atilde;o estampada em seus rostos.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Bruce: &quot;Drake, obrigado por intervir. Esses caras estavam nos incomodando h&aacute; um tempo.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Octavio: &quot;&Eacute;, cara. Voc&ecirc; sempre aparece nos momentos certos. Agrade&ccedil;o por estar l&aacute; por n&oacute;s.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Drake: &ldquo;Eu falei para voc&ecirc;s n&atilde;o terem medo&hellip;&rdquo;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Bruce: &ldquo;O problema n&atilde;o &eacute; o medo, mas sim como a gente &eacute; pobre, pouco custa para esses paspalhos processarem a gente.&rdquo;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Octavio: &ldquo;Bruce tem raz&atilde;o, se fosse l&aacute; onde a gente mora, esses caras j&aacute; estariam areia nos olhos.&rdquo;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Drake: &ldquo;Vendo assim, tem raz&atilde;o, as vezes sou meio cabe&ccedil;a quente&hellip;&rdquo;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Octavio: &ldquo;Tudo bem, a gente &eacute; assim, mas eu e o Bruce conseguimos nos controlar mais, pelo menos agora pode usar o status de jogar no time para nos proteger de quaisquer perturba&ccedil;&otilde;es.&rdquo;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Drake: &ldquo;Tem raz&atilde;o, bem rapazes, vamos fazer um trato, diferente da nossa &eacute;poca, n&atilde;o vamos brigar com ningu&eacute;m daqui.&rdquo;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Bruce: &ldquo;Eu concordo, tudo para n&atilde;o ferrar a gente.&rdquo;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Octavio: &ldquo;Perfeito, Bruce.&rdquo;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Sinto-me reconfortado ao ver meus amigos em seguran&ccedil;a. &Eacute; importante ter pessoas em quem confiar e apoiar, especialmente nos momentos dif&iacute;ceis. &Agrave; medida que retornamos para a sala de aula, meu olhar cruza com o de Kiriko. Ela me observa e, por um momento, nossos olhos se encontram. No entanto, decido ignor&aacute;-la. Ainda estou tentando entender meus sentimentos em rela&ccedil;&atilde;o a ela e as palavras de Bruce e Octavio ressoam em minha mente. O resto do dia se desenrola com uma mistura de eventos. Sigo com minhas atividades escolares, tentando me concentrar, mas as lembran&ccedil;as do olhar de Kiriko permanecem em minha mente.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Enquanto o dia chega ao fim, sinto um turbilh&atilde;o de emo&ccedil;&otilde;es dentro de mim. A interven&ccedil;&atilde;o no intervalo do recreio me deixou com uma sensa&ccedil;&atilde;o de hero&iacute;smo, mas tamb&eacute;m h&aacute; incerteza e conflito em rela&ccedil;&atilde;o a Kiriko. &Agrave; medida que me despe&ccedil;o de meus amigos e me encaminho para casa, carrego comigo a promessa de continuar a proteg&ecirc;-los e estar l&aacute; por eles quando precisarem. E, ao mesmo tempo, estou determinado a lidar com meus pr&oacute;prios conflitos internos e descobrir o verdadeiro significado da presen&ccedil;a de Kiriko em minha vida.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">[Na vis&atilde;o de Kiriko, ao mesmo tempo&hellip;]</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">A sensa&ccedil;&atilde;o de ser ignorada por Drake mexeu profundamente comigo. Um sentimento de culpa come&ccedil;ou a se instalar em meu peito, fazendo-me questionar minhas pr&oacute;prias atitudes. Ser&aacute; que fui dura demais com ele? Ser&aacute; que &eacute; tudo culpa minha? Enquanto esses pensamentos ecoam em minha mente, perco totalmente a aten&ccedil;&atilde;o ao meu redor. Meus pensamentos se concentram em Drake, em sua indiferen&ccedil;a. Uma parte orgulhosa de mim encoraja a ignor&aacute;-lo tamb&eacute;m, mas, no fundo, sei que n&atilde;o posso fazer isso. Existe um arrependimento crescente dentro de mim.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">A medida que o tempo passa, fico perdida em meus pensamentos. Durante toda a aula, a presen&ccedil;a de Drake permanece como uma sombra em minha mente. Sinto um desejo urgente de me desculpar, mas n&atilde;o sei como faz&ecirc;-lo e nem se tenho coragem suficiente. Enquanto minha distra&ccedil;&atilde;o aumenta, a professora Thompson chama minha aten&ccedil;&atilde;o e formula uma pergunta de geometria. No entanto, minha mente est&aacute; longe, e n&atilde;o consigo responder. Mais uma vez, sou repreendida e instru&iacute;da a deixar a sala de aula para pegar um aviso na dire&ccedil;&atilde;o. Frustrada, saio da sala, mas, ao inv&eacute;s de voltar, minha irrita&ccedil;&atilde;o comigo mesma me leva a perambular pela escola. Acabo chegando ao campo de futebol, onde vejo Drake treinando com sua equipe. Escondida, observo o treino, sentindo uma mistura de tristeza e admira&ccedil;&atilde;o.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">O ambiente ao meu redor &eacute; energ&eacute;tico, com o som dos chutes na bola, o ritmo dos passos e a paix&atilde;o dos jogadores. Drake est&aacute; l&aacute;, mostrando habilidade e determina&ccedil;&atilde;o como um jovem aspirante pronto para se tornar um &oacute;timo jogador. Um sorriso espont&acirc;neo surge em meus l&aacute;bios, apesar do turbilh&atilde;o de emo&ccedil;&otilde;es dentro de mim. Observar Drake treinando traz &agrave; tona um misto de sentimentos. H&aacute; uma parte de mim que ainda est&aacute; irritada e magoada, mas tamb&eacute;m h&aacute; uma parte que reconhece sua coragem e habilidade. Sinto-me atra&iacute;da por sua presen&ccedil;a, mesmo que isso v&aacute; contra meu orgulho.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Enquanto permane&ccedil;o ali, escondida, uma batalha interna se desenrola. O desejo de me desculpar e entender melhor Drake se mistura com o medo do desconhecido e a incerteza do que isso poderia significar. Ainda assim, uma fa&iacute;sca de esperan&ccedil;a come&ccedil;a a surgir em meu cora&ccedil;&atilde;o. </span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Ap&oacute;s assistir ao treino de Drake, sinto uma nova determina&ccedil;&atilde;o crescer dentro de mim. Decido que &eacute; hora de me encorajar e pedir desculpas a ele. Quero resolver esse mal-entendido e entender melhor quem ele realmente &eacute;. Enquanto me preparo para me revelar e enfrentar meus medos, um grupo de garotas chega ao campo. Elas parecem animadas e trocam olhares sedutores com os jogadores. Meu cora&ccedil;&atilde;o se aperta de ci&uacute;mes e inc&ocirc;modo. Fico escondida, ouvindo sua conversa, enquanto a frustra&ccedil;&atilde;o se acumula dentro de mim.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Garota 1: &quot;Voc&ecirc; viu aquele moreno ali? Ele &eacute; t&atilde;o bonito! Eu quero sair com ele!&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Garota 2: &quot;Ah, sim! E aquele loiro, ele &eacute; um charme! Vou fazer o poss&iacute;vel para chamar sua aten&ccedil;&atilde;o.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Garota 3: &quot;Garotas, vamos l&aacute;, temos que conquistar esses jogadores. Eles s&atilde;o incr&iacute;veis!&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Ouvir essas conversas alimenta meu ci&uacute;me e inseguran&ccedil;a. Sinto uma pontada de tristeza, pois percebo que Drake parece ser alvo de interesse de outras garotas. Essa descoberta me deixa incomodada e irritada. Decidindo que n&atilde;o quero mais estar ali, saio de fininho e caminho em dire&ccedil;&atilde;o &agrave; sa&iacute;da da escola. No caminho, minhas amigas me encontram, percebendo minha tristeza e agita&ccedil;&atilde;o.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Penelope: &quot;Kiriko, o que est&aacute; acontecendo? Voc&ecirc; parece t&atilde;o triste e nervosa hoje.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Melissa: &quot;&Eacute; verdade. Voc&ecirc; estava t&atilde;o avoada durante as aulas. O que est&aacute; te incomodando?&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Karina: &quot;Kiriko, voc&ecirc; pode contar com a gente. Somos suas amigas. Se algo estiver errado, queremos ajudar.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Sinto um misto de gratid&atilde;o e desconforto ao ver o cuidado e a preocupa&ccedil;&atilde;o em seus rostos. Por um momento, hesito em compartilhar meus sentimentos, mas acabo cedendo.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Kiriko: &quot;Bem, eu... eu me envolvi em um mal-entendido com Drake. E isso tem me deixado confusa e triste. Eu quero me desculpar, mas tamb&eacute;m estou com medo do que isso pode significar.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Penelope: &quot;Kiriko, &agrave;s vezes, &eacute; preciso coragem para enfrentar nossos medos e buscar a reconcilia&ccedil;&atilde;o. Se voc&ecirc; sente que precisa se desculpar, v&aacute; em frente. E lembre-se, estamos aqui para apoiar voc&ecirc;.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Melissa: &quot;Isso mesmo, Kiriko. &Agrave;s vezes, precisamos tomar a iniciativa para resolver os problemas. Seja sincera com Drake e veja como as coisas se desenrolam.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Karina: &quot;Voc&ecirc; &eacute; forte, Kiriko. Tenho certeza de que pode superar essa situa&ccedil;&atilde;o. Confie em si mesma.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Kiriko: &ldquo;Mas como eu posso fazer isso?&rdquo;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Karina: &ldquo;Jogando todo o seu orgulho de lado, mesmo ele negando o seu pedido de desculpas, pe&ccedil;a assim mesmo.&rdquo;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Penelope: &ldquo;Karina est&aacute; certa, Kiriko, voc&ecirc; sabe o que tem que fazer.&rdquo;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Melissa: &ldquo;Se isso for lhe trazer paz, fa&ccedil;a logo, quanto antes melhor.&rdquo;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">As palavras reconfortantes de minhas amigas me ajudam a reunir coragem. Ainda h&aacute; uma mistura de emo&ccedil;&otilde;es dentro de mim, mas estou determinada a enfrentar meus conflitos internos e buscar a reconcilia&ccedil;&atilde;o com Drake. Determinada a encontrar Drake e finalmente resolver o mal-entendido, decido me dirigir novamente ao campo de futebol. Minhas amigas, Penelope, Melissa e Karina, me acompanham para me encorajar nesse momento importante.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Chegando perto do campo, vejo Drake conversando com uma garota. Ela &eacute; uma morena de cabelos cacheados e olhos esverdeados, e meu cora&ccedil;&atilde;o se aperta de ci&uacute;mes. Uma onda de frustra&ccedil;&atilde;o e inseguran&ccedil;a toma conta de mim, e involuntariamente, solto um grito de frustra&ccedil;&atilde;o.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Kiriko: &quot;Ah, n&atilde;o! Ele est&aacute; conversando com outra garota! Isso &eacute; demais!&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Penelope: &quot;Calma, Kiriko! Respire fundo. Talvez n&atilde;o seja o que parece. Vamos tentar entender a situa&ccedil;&atilde;o antes de tirar conclus&otilde;es precipitadas.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Melissa: &quot;&Eacute; verdade, Kiriko. Pode haver uma explica&ccedil;&atilde;o para isso. Vamos ser pacientes e descobrir a verdade antes de julgar.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Karina: &quot;Lembre-se, Kiriko, voc&ecirc; quer se desculpar e resolver as coisas com Drake. N&atilde;o deixe o ci&uacute;me atrapalhar esse objetivo.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Apesar das palavras de apoio de minhas amigas, minha mente est&aacute; tomada pelo ci&uacute;me e pela frustra&ccedil;&atilde;o. Sinto-me ferida e incompreendida, e a imagem de Drake com aquela garota &eacute; como um soco no est&ocirc;mago. Sem pensar duas vezes, viro-me bruscamente e dou meia volta, deixando escapar minha frustra&ccedil;&atilde;o em cada passo que dou. Minhas amigas me seguem, preocupadas com meu estado emocional.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Penelope: &quot;Kiriko, espere! N&atilde;o desista assim. Talvez haja uma explica&ccedil;&atilde;o razo&aacute;vel para o que voc&ecirc; viu.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Melissa: &quot;Isso mesmo, Kiriko. Voc&ecirc; precisa enfrentar seus sentimentos e ter uma conversa honesta com Drake.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Karina: &quot;N&atilde;o deixe o ci&uacute;me te consumir, Kiriko. Respire fundo, acalme-se e pense com clareza antes de tomar qualquer decis&atilde;o impulsiva.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">[Entre Melissa, Karina e Penelope]</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Karina: &ldquo;Realmente, ela est&aacute; come&ccedil;ando a se apaixonar por ele&hellip;&rdquo;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Penelope: &ldquo;&Eacute; evidente, temos que ajud&aacute;-la, primeira vez que vejo Kiriko assim.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Mellissa: &ldquo;Sim, vamos ajud&aacute;-la, ela merece, afinal.&rdquo;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">As palavras de minhas amigas s&atilde;o sensatas, mas a dor em meu cora&ccedil;&atilde;o &eacute; intensa demais para que eu as ou&ccedil;a naquele momento. Sigo em frente, determinada a me afastar daquela cena que tanto me machuca. Enquanto caminho de volta para casa, um turbilh&atilde;o de pensamentos invade minha mente. Ser&aacute; que estou me apaixonando por Drake? Essa ideia me assusta e confunde meus sentimentos. Preciso de um momento para refletir e me acalmar.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Minhas amigas percebem que estou passando por uma grande agita&ccedil;&atilde;o emocional e decidem me deixar sozinha por um tempo. Agrade&ccedil;o a compreens&atilde;o delas e caminho em sil&ecirc;ncio, perdida em meus pensamentos. Ao chegar em casa, sinto um peso em meu peito. Ainda abalada com o que presenciei, pego meu celular e decido fazer uma pesquisa sobre Drake Butterworth. Encontro seu perfil nas redes sociais, mas percebo que n&atilde;o &eacute; atualizado h&aacute; mais de dois anos. Isso me deixa curiosa e intrigada.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Enquanto navego por suas fotos e publica&ccedil;&otilde;es antigas, vejo que algu&eacute;m o marcou em uma foto recente. Ao abrir a imagem, meu cora&ccedil;&atilde;o d&aacute; um salto. L&aacute; est&atilde;o Drake e a mesma garota que o vi conversando no campo de futebol, juntos em uma lanchonete. Fico abismada ao ver a proximidade entre os dois, e uma onda de tristeza e confus&atilde;o toma conta de mim. Desligo o celular abruptamente, incapaz de lidar com aquela realidade.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Tomar um longo banho parece ser a &uacute;nica forma de encontrar algum al&iacute;vio. A &aacute;gua quente acalma meus pensamentos agitados, mas as d&uacute;vidas continuam a ecoar em minha mente. Deito-me na cama, sem &acirc;nimo para fazer as tarefas e com uma mistura de tristeza e incerteza me envolvendo.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Em meio ao sil&ecirc;ncio do meu quarto, come&ccedil;o a conversar comigo mesma, tentando entender meus pr&oacute;prios sentimentos.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Kiriko: &quot;O que est&aacute; acontecendo comigo? Por que esses sentimentos est&atilde;o me confundindo tanto? Ser&aacute; que estou me apaixonando por Drake? Isso &eacute; t&atilde;o complicado e assustador...&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Minhas amigas tentam me confortar e entender o que est&aacute; acontecendo, ent&atilde;o decido enviar uma mensagem para elas.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Kiriko: &quot;Meninas, estou passando por um momento dif&iacute;cil. Desculpem se estou distante e estranha. Preciso de um tempo para entender meus sentimentos. Obrigada por estarem ao meu lado.&quot;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Recebo mensagens de apoio de Penelope, Melissa e Karina, mas no fundo, sei que s&oacute; eu posso enfrentar esses conflitos internos e encontrar a verdade dentro de mim.</span></p><p class="c1"><span class="c0"></span>
				</p>
  			</div>
		</dd>
	</dl>

	<br/>

	<form name="F_Aula" action="">
		<label>Você está gostando da história?</label><br/>
		<input type="radio" name="F_Gosto" value="Y"/><label>SIM</label><br/>
		<input type="radio" name="F_Gosto" value="N"/><label>NÃO</label><br/>
		<input type="submit" value="Enviar"/><br/><br/>
		<label class="comentarios">Comentários</label><br/>
		<textarea class="areatexto" name="F_comentarios" cols="50" rows="10"></textarea><br/><br/>

		<input type="submit" value="Enviar"/>
	</form>
</body>
</html>